TEST#Специальная подготовка для офицеров 127 бригады связи (территориальной).
QUWESTCOUNT#10
MOTVETS#TRUE
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
50#своевременное планирование мероприятий по обеспечению безопасности личного состава при выполнении всех видов работ;
50#организация и проведение обучения личного состава безопасным  методам работы;
0#не соблюдение установленного порядка допуска личного состава к самостоятельной работе.
SQUWEST#Где оформляются результаты приёма зачётов у личного состава, допускающегося к самостоятельной работе на технике связи?
0#техническом журнале;
100#аппаратном журнале;
0#журнале протоколов проверки знаний правил эксплуатации и правил электробезопасности.
MQUWEST#К основным задачам технического обслуживания для техники связи и текущего обеспечения относятся:
0#ремонт техники, нуждающейся в нем;
50#предупреждение преждевременного износа механических элементов и ухода электрических параметров аппаратуры за пределы установленных норм;
50#выявление и устранение неисправностей и причин их возникновения.
SQUWEST#Техническое состояние техники связи и АСУ воинской части подразделения оценивается на «хорошо», если:
0#оценка технического состояния: основных групп – «отлично», неосновных (вспомогательных) групп – не ниже «хорошо»;
100#оценка технического состояния: основных групп – не ниже «хорошо», не-основных (вспомогательных) групп – не ниже «удовлетворительно»;
0#оценка технического состояния: основных групп – не ниже «удовлетворительно», неосновных (вспомогательных) групп – не более одной группы «неудовлетворительно»;
0#оценка технического состояния: основных групп – не ниже «удовлетворительно», неосновных (вспомогательных) групп – «отлично».
MQUWEST#В зависимости от продолжительности хранение техники связи и АСУ  может быть: 
50#кратковременным;
0#долговременным;
50#длительным;
0#постоянным.
SQUWEST#Что такое амплитудная характеристика канала тональной частоты?
0#зависимость рабочей фазы канала от частоты;
0#разность между уровнями сигнала и внятной помехи на выходе ка-нала;
100#зависимость остаточного затухания от уровня на входе канала при подаче сигнала 800 Герц.
SQUWEST#Для чего предназначен рулонный телеграфный аппарат  РТА-7М?
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи;
100#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
0#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц.
MQUWEST#Какой диапазон рабочих частот у тропосферной станции Р-412?
50#4435 – 4555 МГц;
50#4630 – 4750 МГц;
0#8888 – 9999 МГц.
SQUWEST#Норматив в технической подготовке:
0#это установленная величина времени необходимая для выполнения приёмов и действий обучаемых по работе на средствах связи (ведение парного обмена на телеграфных аппаратах, приём на слух передача ключом или датчиком и т.д.);
100#это установленная величина времени, необходимая для выполнения и действий обучаемых на технике связи по подготовке к работе и выполнению отдельных последовательных операций по их эксплуатации;
0#это установленная величина времени, необходимая для выполнения капитального ремонта средств связи.
SQUWEST#Тренировки по работе на средствах связи проводятся со всеми категориями офицеров по специальной подготовке:
0#2 часа в день;
100#2 часа в неделю;
0#2 часа в месяц.
MQUWEST#По каким разделам производится проверка знаний, с выставлением оценок, личного состава допускающегося к самостоятельной работе на технике связи?
50#правила эксплуатации (знание материальной части, порядка подготовки и использования техники по назначению, умение практически работать и выполнять операции технического обслуживания и текущего ремонта);
0#правила дорожного движения;
50#правила электробезопасности.
MQUWEST#К основным задачам технического обслуживания для техники связи и текущего обеспечения относятся:
50#доведение параметров и характеристик до норм;
0#ремонт техники, нуждающейся в нем;
50#продление межремонтных ресурсов (сроков) и сроков службы.
MQUWEST#Техническое состояние образца техники связи и АСУ определяется, как «неудовлетворительно» в случаях когда:
25#образцу не проведено очередное техническое обслуживание;
25#не освидетельствованы грузоподъемные средства;
0#образец работоспособен;
25#отсутствуют или неработоспособны устройства, влияющие на обеспечение электробезопасности;
25#образец не заправлен горючим.
SQUWEST#Кратковременное хранение техники связи имеет продолжительность:
0#до одного месяца и не более;
0#до полугода и не более;
100#до одного года;
0#год и более.
SQUWEST#Что такое фазовая характеристика канала тональной частоты?
100#зависимость рабочей фазы канала от частоты;
0#разность между уровнями сигнала и внятной помехи на выходе канала;
0#зависимость остаточного затухания от уровня на входе канала при подаче сигнала 800 Герц.
SQUWEST#Для чего предназначена аппаратура «Азур-3»?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи;
0#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц.
SQUWEST#Для чего предназначена тропосферная станция Р-423?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для создания мобильных многоканальных линий тропосферной связи в оперативном звене управления и оперативно-тактическом звене управ-ления войсками;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стацио-нарных узлов связи.
SQUWEST#Норматив в специальной подготовке:
0#это установленная величина времени, необходимая для выполнения капитального ремонта средств связи;
100#это установленная величина времени необходимая для выполнения приёмов и действий обучаемых по работе на средствах связи (ведение парно-го обмена на телеграфных аппаратах; приём на слух передача ключом или датчиком и т.д.);
0#это установленная величина времени, необходимая для выполнения и действий обучаемых на технике связи по подготовке к работе и выполне-нию отдельных последовательных операций по их эксплуатации.
SQUWEST#Чем должны заканчиваться занятие и тренировка по специальной подготовке?
100#должны заканчиваться подведением итогов с выставлением оценок каждому обучаемому;
0#должны заканчиваться только подведением итогов;
0#должны заканчиваться подведением итогов без выставления оценок каждому обучаемому.
MQUWEST#К самостоятельной работе на технике связи допускается личный состав:
33#прошедший специальную подготовку и стажировку, имеющий практические навыки в использовании техники по назначению, ее техническом обслуживании и текущем ремонте;
0#сдавший тесты по специальной подготовке;
33#пошедший медицинское обследование (для специальностей определенны отдельным перечнем) и признанный по состоянию здоровья годным к работе по соответствующим специальностям;
33#сдавший зачеты по знанию правил и мер безопасности, имеющий требуемую для эксплуатации этой техники группу по электробезопасности и получивший удостоверение на право эксплуатации конкретных типов техники.
MQUWEST#Какие предусматриваются виды технического обслуживания (ТО) для техники связи и текущего обеспечения:
50#ежедневное техническое обслуживание (ЕТО);
50#сезонное техническое обслуживание;
0#профилактическое техническое обслуживание (ПТО);
0#внеочередное техническое обслуживание (ВТО).
MQUWEST#Результаты выполнения технического обслуживания №2 техники связи оформляются в:
25#аппаратном журнале;
25#техническом журнале;
25#формуляре изделия или паспорте изделия;
0#правилах пользования на изделие;
25#машинном журнале.
SQUWEST#Длительное хранение техники связи имеет продолжительность:
0#до одного месяца и не более;
0#до полугода и не более;
0#до одного года;
100#год и более.
SQUWEST#Что такое защищённость от внятной помехи канала тональной частоты?
0#зависимость рабочей фазы канала от частоты;
100#разность между уровнями сигнала и внятной помехи на выходе канала;
0#зависимость остаточного затухания от уровня на входе канала при подаче сигнала 800 Герц.
SQUWEST#Для чего предназначена аппаратура системы с частотным разделение канала «Азур-6»?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Для чего предназначены командно-штабные машины?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения управления командирам, офицерам штабов общевойсковых соединений и частей, начальникам, офицерам родов войск и служб как при нахождении их на месте, так и в движении;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Учебная задача:
0#это установленная величина времени, необходимая для выполнения и действий обучаемых на технике связи по подготовке к работе и выполнению отдельных последовательных операций по их эксплуатации;
0#это установленная величина времени, необходимая для выполнения капитального ремонта средств связи;
100#это совокупность отдельных взаимосвязанных нормативов технической и специальной подготовки, соответствующая порядку настройки и эксплуатации средств связи в заданное время и в объёме работы, необходимой для выполнения типовой задачи по условиям, приближенным к обеспечению реальной связи.
SQUWEST#Укажите основную форму обучения личного состава по специальной подготовке:
0#теоретические занятия;
0#самостоятельная подготовка;
100#практические занятия на действующей аппаратуре.
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
50#своевременный учет, проверка исправности защитных средств и проведение их испытания;
0#не своевременное планирование мероприятий по обеспечению безопасности личного состава при выполнении всех видов работ;
50#постоянный контроль за выполнением личным составом установленных правил и мер безопасности.
MQUWEST#В каждой воинской части на основании приказов Министра обороны Республики Беларусь действующих общих правил и инструкций по безопасности и технике безопасности должны быть разработаны:
50#порядок подключения и отключения электротехнических средств;
0#программа боевой подготовки личного состава воинской части;
50#годовой план мероприятий по технике безопасности.
MQUWEST#Какие предусматриваются виды технического обслуживания (ТО) для техники связи и текущего обеспечения:
50#контрольный осмотр (КО);
0#внеочередное техническое обслуживание (ВТО);
50#регламентированное техническое обслуживание (РТО).
MQUWEST#Результаты выполнения технического обслуживания №1 техники связи оформляются в:
33#аппаратном журнале;
33#техническом журнале;
0#формуляре изделия;
0#паспорте изделия;
33#машинном журнале.
MQUWEST#Поддержание постоянной готовности к применению и сбережение техники связи при хранении обеспечивается:
33#правильным устройством, оборудованием, содержанием и использованием складских помещений (хранилищ);
33#качественным приёмом поступающей на хранение техники и устранением выявленных недостатков;
0#не правильным подбором материально ответственных лиц;
33#применением установленных средств и методов консервации.
SQUWEST#Что такое внятная помеха канала тональной частоты?
0#зависимость рабочей фазы канала от частоты;
0#разность между уровнями сигнала и внятной помехи на выходе канала;
0#зависимость остаточного затухания от уровня на входе канала при подаче сигнала 800 Герц;
100#помеха, частота которой в подверженном влиянию канале равна частоте сигнала во влияющем канале.
SQUWEST#Для чего предназначена аппаратура тонального телеграфирования П-327-2?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для образования двух каналов тонального телеграфирования в одном канале тональной частоты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Какой диапазон рабочих частот у радиорелейной станции Р-419?
0#80 – 119,95 МГц;
100#160 – 644,7 МГц;
0#677 – 877 МГц.
SQUWEST#Согласно каким должностным категориям в войсках офицеры, имеющие военно-учётные специальности связистов, должны выполнять нормативы и учебные задачи?
100#командиры соединений, частей, их заместители, инженерно-технический состав и командиры подразделений связи;
0#только, командиры соединений, частей, их заместители;
0#только,  инженерно-технический состав и командиры подразделений связи.
MQUWEST#Военнослужащим срочной службы, могут присваиваться следующие классные квалификации:
33#квалификация 3 класса;
0#квалификация 4 класса;
33#квалификация 2 класса;
33#квалификация 1 класса;
0#квалификация мастера.
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
0#не соблюдение установленного порядка допуска личного состава к самостоятельной работе;
50#контроль за выполнением мероприятий, обеспечивающих безопасность работ, и разработка мероприятий по предотвращению аварий техники и случаев травматизма среди личного состава;
50#организация и проведение обучения личного состава безопасным  методам работы.
MQUWEST#В каждой воинской части на основании приказов Министра обороны Республики Беларусь действующих общих правил и инструкций по безопасности и технике безопасности должны быть разработаны:
33#порядок работы с баллонами и сосудами, находящимися под избыточным давлением;
33#правила пользования подъёмно-транспортными средствами;
0#программа боевой подготовки личного состава воинской части;
33#порядок заправки топливохранилищ горючим и смазочными материалами.
MQUWEST#Какие предусматриваются виды технического обслуживания (ТО) для техники связи и текущего обеспечения:
0#профилактическое техническое обслуживание (ПТО);
50#техническое обслуживание №1 (ТО-1);
50#техническое обслуживание №2 (ТО-2).
MQUWEST#Результаты выполнения ежедневного технического обслуживания техники связи оформляются в:
33#аппаратном журнале;
33#техническом журнале;
0#формуляре изделия;
0#паспорте изделия;
33#машинном журнале.
MQUWEST#Поддержание постоянной готовности к применению и сбережение техники связи при хранении обеспечивается:
25#проведением требуемого технического обслуживания в установленные сроки;
0#не качественным приёмом поступающей на хранение техники и устранением выявленных недостатков;
25#правильным подбором материально ответственных лиц;
25#проверкой должностными лицами технического состояния техники связи, а также состояния мест хранения и средств консервации;
25#надлежащей организацией общей и пожарной охраны складов и соблюдением правил пожарной безопасности.
SQUWEST#Что определяет амплитудная характеристика канала тональной частоты?
0#зависимость рабочей фазы канала от частоты;
0#разность между уровнями сигнала и внятной помехи на выходе канала;
100#зависимость уровня сигнала частотой 800 Герц на выходе канала от изменения уровня сигнала на его входе.
SQUWEST#Для чего предназначена аппаратура тонального телеграфи-рования П-327-3?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для образования трёх каналов тонального телеграфирования в одном канале тональной частоты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Для чего предназначена радиорелейная станция Р-419?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для организации самостоятельных радиорелейных или кабельных линий связи, а также для ответвления каналов от многоканальных радиорелейных, тропосферных и проводных линий связи;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Согласно каким должностным категориям в штабах, имеющие военноучётные специальности связистов, должны выполнять нор-мативы и учебные задачи?
0#только, офицеры управлений;
100#офицеры управлений, отделов (отделений) связи;
0#офицеры управлений или отделов (отделений) связи.
MQUWEST#Офицерскому составу, военнослужащим, проходящим военную службу по контракту, могут присваиваться следующие классные квалификации:
25#квалификация 3 класса;
0#квалификация 4 класса;
25#квалификация 2 класса;
25#квалификация 1 класса;
25#квалификация мастера.
MQUWEST#Что обязан штатный или назначаемый приказом по воинской части нештатный инженер по технике безопасности?
50#осуществлять контроль за выполнением личным составом правил и инструкций по технике безопасности, а так же за выполнением приказов и указаний командования, касающихся техники безопасности;
0#осуществлять контроль выполнения плана боевой подготовки в подразделении; 
50#учувствовать в разработке мероприятий по совершенствованию мер безопасности.
MQUWEST#В каждой воинской части на основании приказов Министра обороны Республики Беларусь действующих общих правил и инструкций по безопасности и технике безопасности должны быть разработаны:
0#программа боевой подготовки личного состава воинской части;
33#инструкции по организации работ с повышенной опасностью (на каждый вид работ);
33#перечень должностей (профессий) лиц, подлежащих проверке знаний на присвоение (подтверждение) групп по электробезопасности;
33#порядок производства сварочных работ.
SQUWEST#Периодичность проведения технического обслуживания №1 для техники связи и текущего обеспечения:
0#1 раз в 3 месяца;
100#1 раз в месяц, независимо от интенсивности ее использования;
0#после марша;
0#после учений;
0#при возникновении неисправности; 
0#при постановке на кратковременное хранение.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи,  по окончании работ обязаны:
0#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
50#поставить задачи по устранению выявленных недостатков и организовать их устранение;
50#доложить по команде о наличии неисправной техники.
MQUWEST#В каких помещениях (хранилищах), в зависимости от стойкости к воздействию окружающей среды, может храниться техника связи?
25#в отапливаемых;
25#в неотапливаемых;
25#под навесами;
25#на открытых площадках.
MQUWEST#Какие из перечисленных характеристик являются основными электрическими характеристиками каналов связи?
50#остаточное затухание (усиление);
0#фазовая характеристика остаточного затухания;
50#уровень (напряжение) невзвешенных шумов.
SQUWEST#Для чего предназначена аппаратура тонального телеграфирования П-327-2?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для образования двенадцати каналов тонального телеграфирования в одном канале тональной частоты или шесть каналов тонального телеграфирования в двух каналах тональной частоты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Что называют радиоволнами?
0#электромагнитные колебания в диапазоне частот от 0,0001 до 0,0009 Гц
100#электромагнитные колебания в диапазоне частот от 0,001 Гц до 1000 ГГц;
0#электромагнитные колебания в диапазоне частот от 10000 ГГц до 100000 ГГц.
SQUWEST#Что должны иметь при себе военнослужащие при выполнении учебных задач (нормативов) для специалистов по технике связи в аппаратной (станции)?
100#противогазы;
0#личное оружие;
0#плащ накидку.
SQUWEST#Классная квалификация присваивается офицерскому составу:
100#согласно Перечню специальностей и должностей, имеющему и эксплуатирующему штатную технику и вооружение, обеспечивающему безаварийную и безотказную работу этой техники, качественно обучающему личный состав, несущему боевое дежурство на вооружении, технике, средствах боевого управления и связи, достигшему высокого профессионального мастерства по специальности;
0#согласно Перечню специальностей и должностей, не имеющему и не эксплуатирующему штатную технику и вооружение, не обеспечивающему безаварийную и безотказную работу этой техники;
0#не качественно обучающему личный состав, не несущему боевое дежурство на вооружении, технике, средствах боевого управления и связи, не достигшему высокого профессионального мастерства по специальности.
MQUWEST#Что обязан штатный или назначаемый приказом по воинской части нештатный инженер по технике безопасности?
33#контролировать выполнение плана мероприятий по технике безопасности в подразделении;
0#осуществлять контроль выполнения плана боевой подготовки в подразделении;
33#проводить вводный инструктаж с вновь прибывшим в воинскую часть личным составом;
33#участвовать в работе комиссий по приёму зачётов от личного состава на присвоение группы по электробезопасности.
MQUWEST#В каждой воинской части на основании приказов Министра обороны Республики Беларусь действующих общих правил и инструкций по безопасности и технике безопасности должны быть разработаны:
33#программа подготовки личного состава к самостоятельной работе;
0#программа анти-боевой подготовки личного состава воинской части;
33#инструкции по технике безопасности при производстве работ на ка-ждом типе техники связи (боевом посту);
33#перечень работ с повышенной опасностью.
SQUWEST#Периодичность проведения технического обслуживания №2 для техники связи и текущего обеспечения:
0#1 раз в 3 месяца;
0#1 раз в месяц, независимо от интенсивности ее использования;
100#1 раз в год;
0#после учений;
0#при возникновении неисправности; 
0#при постановке на кратковременное хранение.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, по окончании работ обязаны:
25#проверить и принять выполнение работ;
25#обеспечить документальное оформление проведения соответствующего вида технического обслуживания;
25#поставить задачи по устранению выявленных недостатков и организовать их устранение;
0#подать заблаговременно заявки на необходимое военнотехническое имущество, организовать его получение и доставку к местам обслуживания техники;
25#подвести итоги технического обслуживания.
SQUWEST#Консервация техники связи заключается в:
100#проведении работ по временной защите техники связи, хранящейся в неблагоприятных условиях, от вредного воздействия окружающей среды, главным образом от высокой влажности и загрязнённости воздуха;
0#проведении работ по обороне техники от воздействия противника;
0#проведении работ по временной защите техники связи, хранящейся в благоприятных условиях, от вредного воздействия средств консервации.
MQUWEST#Какие из перечисленных характеристик являются основными электрическими характеристиками каналов связи?
0#фазовая характеристика остаточного затухания;
50#частотная характеристика остаточного затухания;
50#уровень невзвешенного шума в канале тональной частоты.
SQUWEST#Для чего предназначена радиостанция Р-111?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения радиотелефонной связью с частотной модуляцией в тактическом звене управления войсками;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
MQUWEST#Какой диапазон рабочих частот у радиорелейной станции Р-415?
50#80 – 119,95 МГц;
50#390 – 429,9 МГц;
0#677 – 877 МГц.
MQUWEST#Что должны иметь при себе военнослужащие при выполнении учебных задач (нормативов) для специалистов по технике связи вне аппаратной (станции)?
50#противогазы;
50#личное оружие;
0#плащ накидку.
MQUWEST#Какие из перечисленных учебных задач по тактико-специальной подготовке для войск связи входят в состав сдаваемых  учебных задач (для специалистов по технике связи)?
33#обеспечение взводом связи танковый батальон с командно-наблюдательным пунктом батальона радио и проводной связи с подчинёнными подразделениями;
33#развёртывание и работа на радиостанциях малой мощности на месте и в движении;
0#норматив по прокладке и снятию полевых кабельных линий связи.
33#комплексная работа на радиостанциях малой мощности на месте и в движении на фоне тактической обстановки.
MQUWEST#Что обязан штатный или назначаемый приказом по воинской части нештатный инженер по технике безопасности?
50#осуществлять контроль  за наличием в аппаратных (на боевых постах) инструкций по технике безопасности и участвовать в их разработке;
0#осуществлять контроль выполнения плана боевой подготовки в подразделении;
50#контролировать сдачу личным составом зачётов на присвоение группы по электробезопасности в установленные сроки, а также проведение установленных видов инструктажа.
SQUWEST#Какова периодичность проведения повторного инструктажа личного состава по технике безопасности  при эксплуатации техники связи?
0#не реже одного раза в месяц;
100#не реже одного раза в 3 месяца;
0#не реже одного раза в 6 месяцев;
0#не режу одного раза в 12 месяцев.
MQUWEST#Периодичность проведения контрольного осмотра для техники связи и текущего обеспечения:
0#1 раз в 3 месяца;
0#1 раз в месяц, независимо от интенсивности ее использования;
0#после марша;
50#перед маршем;
0#при возникновении неисправности; 
50#на привалах.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, в ходе проведения работ обязаны:
0#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
50#контролировать полноту и качество выполнения требуемых операций технического обслуживания;
50#следить за соблюдением личным составом правил и мер безопасности.
MQUWEST#Какими методами должна проводиться консервация техники связи в зависимости от конструктивных особенностей, сроков хранения, применяемых материалов, условий хранения и транспортирования?
50#комбинированными;
0#кратковременными;
50#герметизации.
MQUWEST#Какие из перечисленных характеристик являются основными электрическими характеристиками каналов связи?
50#защищённость от внятных переходных влияний между прямыми и обратными направлениями одного и того же канала;
50#затухание соединительных линий;
0#фазовая характеристика остаточного затухания.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-111?
0#от 10 до 42 МГц;
100#от 20 до 52 МГц;
0#от 30 до 62 МГц.
SQUWEST#Для чего предназначена радиорелейная станция Р-415?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для организации малоканальных линий связи, ответвления каналов от магистральных линий связи и дистанционного управления КВ и УКВ передатчиками;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#С какого момента определяется время на выполнение норматива или задачи для специалистов по технике связи?
100#с момента команды «К работе приступить» и до доклада обучаемого (проверяемого) «Задачу выполнил»;
0#с момента команды «Начать работу» и до доклада обучаемого (проверяемого) «Работу закончил»;
0#с момента команды «Начать выполнение норматива (задачи)» и до доклада обучаемого (проверяемого) «Норматив (задачу) перестал выполнять».
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых нормативов (для специалистов по технике связи) по тактико-специальной подготовке?
0#обеспечение взводом связи танковый батальон с командно-наблюдательным пунктом батальона радио и проводной связи с подчинёнными подразделениями;
50#составление групп каналов, отдельных каналов тональной частоты и телеграфных каналов;
50#прокладка и снятие полевых кабельных линий связи.
MQUWEST#Что обязан штатный или назначаемый приказом по воинской части нештатный инженер по технике безопасности?
33#проверять исправность средств защиты и соблюдение сроков их испытаний;
33#осуществлять контроль за соблюдением сроков очередных испытаний и освидетельствований грузоподъемных устройств и баллонов, находящихся под избыточным давлением;
0#осуществлять контроль выполнения плана боевой подготовки в подразделении;
33#организовывать пропаганду техники безопасности (проводить лекции, беседы, показ кинофильмов, оформлять стенды, специальные классы, уголки и витрины) иметь группу по электробезопасности  не ниже четвертой и общий производственный стаж работы не менее года.
SQUWEST#Внеочередной инструктаж личного состава по технике безопасности при эксплуатации техники связи проводиться:
100#при замене или модернизации техники связи (если изменяются условия безопасности в работе), при нарушении личным составом правил безопасности и при несчастном случае (происшедшем в воинской части);
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
0#непосредственным начальником (ответственным руководителем работ) личного состава перед началом работы.
MQUWEST#Периодичность проведения сезонного технического обслуживания для техники связи и текущего обеспечения:
50#в осенне-зимний период;
50#в весенне-летний период;
0#в зимне-весенний период;
0#перед маршем;
0#при возникновении неисправности; 
0#после марша.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, в ходе проведения работ обязаны:
0#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
50#осуществлять руководство работами, не допускать отрыва личного состава от решения задач технического обслуживания;
50#оказывать помощь инженерно-техническому составу и специалистам ремонтных подразделений в эффективном использовании их рабочего времени.
MQUWEST#Какими методами должна проводиться консервация техники связи в зависимости от конструктивных особенностей, сроков хранения, применяемых материалов, условий хранения и транспортирования?
50#нанесения защитных покрытий;
0#кратковременными;
50#герметизации.
SQUWEST#Что характеризует остаточное затухание (усиление) канала связи?
100#степень уменьшения (увеличения) мощности сигнала частотой 800 Герц при передаче его по каналу тональной частоты, и определяется как разность между уровнями этого сигнала на передающем и приёмном концах канала (на входе и выходе канала тональной частоты);
0#как изменяется уровень сигналов различных частот на выходе канала при постоянном уровне этих сигналов на его входе;
0#зависимость рабочей фазы канала от частоты.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-159?
0#от 20 до 65,999 МГц;
100#от 30 до 75,999 МГц;
0#от 40 до 85,999 МГц.
MQUWEST#Какой диапазон рабочих частот у тропосферной станции Р-412?
50#4438 – 4555 МГц;
50#4630 – 4749,98 МГц;
0#8888 – 9999 МГц.
SQUWEST#На каких расстояниях развёртываются станции радио, радиорелейной связи, приёмные и передающие машины радиостанций для выполнения нормативов (задач) для специалистов по технике связи?
0#2…3 километра;
0#5…10 километров;
100#10… 20 километров.
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых  нормативов (для специалистов по технике связи) по тактико-специальной подготовке?
50#развёртывание и свёртывание станций и аппаратных;
50#составление (сопряжение), уплотнение каналов, установление связи;
0#обеспечение взводом связи танковый батальон с командно-наблюдательным пунктом батальона радио и проводной связи с подчинёнными подразделениями.
MQUWEST#Какие существуют виды инструктажей личного состава по технике безопасности  при эксплуатации техники связи? 
0#ежечасный;
50#вводный;
50#на рабочем месте;
0#предварительный.
SQUWEST#Повседневный инструктаж личного состава по технике безопасности  при эксплуатации техники связи проводиться:
0#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
100#непосредственным начальником (ответственным руководителем работ) личного состава перед началом работы. 
SQUWEST#Может ли сезонное техническое обслуживание, для техники связи и текущего обеспечения, совмещаться с проведением технического обслуживания №1 или проведением технического обслуживания №2:
100#да, может;
0#только по приказу командира роты;
0#нет, не может.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, в ходе подготовки обязаны:
25#уточнить наличие техники связи, подлежащей техническому обслуживанию;
0#проверить и принять выполнение работ;
25#уточнить силы и средства, выделяемые для выполнения работ, и спланировать наиболее целесообразное их использование;
25#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
25#провести занятия и инструктажи личного состава по правилам и мерам безопасности, поставить конкретные задачи каждому исполнителю, указать порядок и сроки выполнения работ, их материальное обеспечение.
MQUWEST#Где должны проводиться работы по консервации техники связи?
0#в штабе части;
50#на специально оборудованном пункте консервации;
50#при отсутствии специально оборудованного пункта консервации, в местах хранения – на подвижном пункте консервации.
SQUWEST#Что характеризует частотная характеристика остаточного затухания (усиления) канала связи?
0#степень уменьшения (увеличения) мощности сигнала частотой 800 Герц при передаче его по каналу тональной частоты и определяется как разность между уровнями этого сигнала на передающем и приёмном концах канала (на входе и выходе канала тональной частоты);
100#как изменяется уровень сигналов различных частот на выходе канала при постоянном уровне этих сигналов на его входе;
0#зависимость рабочей фазы канала от частоты.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-147?
0#от 34 до 42 МГц;
100#от 44 до 52 МГц;
0#от 54 до 62 МГц.
SQUWEST#Для чего предназначена тропосферная станция Р-412?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для осущестления прямых связей на расстоянии не менее 150 километров и для строительства тропосферных радиорелейных линий связи протяжённостью 500-560 километров при трёх ретрансляциях;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#На каких расстояниях развёртываются командно-штабные машины для выполнения нормативов (задач) для специалистов по технике связи?
0#2…3 километра;
100#6…8 километров;
0#10… 20 километров.
MQUWEST#Какие из перечисленных учебных задач по работе на средствах связи для войск связи входят в состав сдаваемых  учебных задач (для специалистов по технике связи)?
50#задачи для специалистов командно-штабных машин, экспедиций, узлов (постов) контроля безопасности связи;
50#задачи для специалистов систем каналообразования полевых кабельных линий, электросиловых устройств, по ремонту средств связи;
0#норматив для работы на командно-штабных машинах.
MQUWEST#Какие существуют виды инструктажей личного состава по технике безопасности при эксплуатации техники связи? 
33#повторный (периодический);
0#ежечасный;
33#повседневный;
33#внеочередной.
SQUWEST#Повторный (периодический) инструктаж личного состава по технике безопасности  при эксплуатации техники связи проводиться:
0#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
100#командиром подразделения по программе и инструкциям по техники безопасности для инструктажа на рабочем месте.
MQUWEST#Ежедневное техническое обслуживание, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
33#проверку внешнего состояния и чистку аппаратуры без вскрытия блоков и монтажа;
33#проверку надёжности и исправности блокировок и заземления, надёжности присоединения полумуфт и разъёмов;
0#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
33#проверку надёжности крепления узлов, блоков, приборов, табельного и другого имущества.
MQUWEST#Техническое обслуживание №2, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
25#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
25#работы в объёме технического обслуживания №1;
25#измерение параметров и характеристик аппаратуры, предусмотренных эксплуатационной документацией, и доведение их до установленных норм;
25#проверку правильности ведения формуляров (паспортов) и другой эксплуатационной документации.
MQUWEST#Что применяется для очистки и обезжиривания техники связи подготавливаемой к консервации?
50#органические растворители (бензин авиационный, Уайт-спирит);
50#технические моющие средства;
0#антифриз.
SQUWEST#Что называется защищённостью от внятных переходных влияний между прямыми и обратными направлениями одного и того же канала связи?
0#степень уменьшения (увеличения) мощности сигнала частотой 800 Герц при передаче его по каналу тональной частоты и определяется как разность между уровнями этого сигнала на передающем и приёмном концах канала (на входе и выходе канала тональной частоты);
100#разность между номинальным относительным уровнем приёма в рассматриваемой точке канала и уровнем токов переходного сигнала из обратного направления передачи того же канала;
0#зависимость рабочей фазы канала от частоты.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-157?
0#от 34 до 43,5 МГц;
100#от 44 до 53,5 МГц;
0#от 54 до 63,5 МГц.
SQUWEST#Для чего предназначена радиостанция Р-159?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения беспоисковой и бесподстроечной связи в радиосетях и радионаправлениях;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Что проверяет руководитель занятий (проверяющий) у обучаемых перед началом выполнения учебных задач (нормативов) для специалистов по технике связи?
100#знания условий выполнения задач, соблюдение мер безопасности, основных требований по безопасности связи и эксплуатации техники связи;
0#только, знания условий выполнения задач;
0#только, соблюдение мер безопасности, основных требований по безопасности связи и эксплуатации техники связи.
MQUWEST#Какие из перечисленных учебных задач по работе на средствах связи для войск связи входят в состав сдаваемых учебных задач (для специалистов по технике связи)?
33#задачи для специалистов кроссов, многоканальной электросвязи, радиорелейных и тропосферных станций, станций космической связи;
0#норматив для работы на командно-штабных машинах;
33#задачи для радиоспециалистов отдельных приёмных машин и аппаратных дистанционного управления;
33#задачи для специалистов однополосных радиостанций большой и средней мощности, радиостанций малой и средней мощности.
SQUWEST#Вводный инструктаж личного состава по технике безопас-ности  при эксплуатации техники связи проводиться:
0#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
100#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
0#командиром подразделения по программе и инструкциям по техники безопасности для инструктажа на рабочем месте.
MQUWEST#Ежедневное техническое обслуживание, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
25#проверку работоспособности и проведение необходимых регулировок аппаратуры и оборудования по встроенным приборам и в заданном режиме работы;
25#проверку наличия и исправности средств пожаротушения и защиты личного состава;
0#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
25#уборку рабочих мест, помещений, отсеков;
25#проверку состояния источников питания электроэнергией, антенно-мачтовых устройств и фидерных линий, исправности линий служебной связи, дистанционного управления и сигнализации, вводных щитов и подсветок.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, в ходе подготовки обязаны:
25#уточнить наличие техники связи, подлежащей техническому обслуживанию;
0#проверить и принять выполнение работ;
25#уточнить силы и средства, выделяемые для выполнения работ, и спланировать наиболее целесообразное их использование;
25#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
25#провести занятия и инструктажи личного состава по правилам и мерам безопасности, поставить конкретные задачи каждому исполнителю, указать порядок и сроки выполнения работ, их материальное обеспечение.
SQUWEST#Какие сроки отдачи приказа о постановке техники связи на длительное хранение?
0#приказ по воинской части отдаётся не позднее недельного срока со дня поступления техники в часть без дополнительных указаний вышестоящего командования;
100#приказ по воинской части отдаётся не позднее месячного срока со дня поступления техники в часть без дополнительных указаний вышестоящего командования;
0#приказ по воинской части отдаётся не позднее трёх месячного срока со дня поступления техники в часть без дополнительных указаний вышестоящего командования.
SQUWEST#Что называется частотной характеристикой остаточного затухания (усиления) канала связи?
0#разность между номинальным относительным уровнем приёма в рассматриваемой точке канала и уровнем токов переходного сигнала из обратного направления передачи того же канала;
100#зависимость остаточного затухания (усиления) от частоты при по-стоянном уровне на входе канала;
0#зависимость рабочей фазы канала от частоты.
SQUWEST#Для чего предназначен электронный телеграфный измерительный прибор ЭТИ-69?
0#для определения характера повреждения линии (обрыв, короткое замыкание), обнаружения сосредоточенной неоднородности волнового сопротивления и определения расстояния до места повреждения на воздушных и кабельных линия связи и линиях электропередачи;
100#для измерения искажений телеграфных посылок, испытания телеграфных каналов, аппаратуры и реле;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-143?
0#от 0,5 до 9,9999 МГц;
100#от 1,5 до 19,9999 МГц;
0#от 2,5 до 29,9999 МГц.
SQUWEST#Для чего предназначена радиостанция Р-147?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения беспоисковой и бесподстроечной связи в низовых звеньях управления и для других целей, может использоваться при работе в индивидуальных средствах защиты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Как оценивается обучаемый показавший неудовлетворительные знания при проверке знания условий выполнения задач, соблюдение мер безопасности, основных требований по безопасности связи и эксплуата-ции техники связи перед началом выполнения учебных задач (нормативов) для специалистов по технике связи?
100#к выполнению учебной задачи не допускается и оценивается по спе-циальной подготовке «неудовлетворительно»;
0#к выполнению учебной задачи допускается;
0#к выполнению учебной задачи не допускается и оценивается по спе-циальной подготовке «удовлетворительно».
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых  нормативов (для специалистов по технике связи) по технической подготовке?
0#работа на кроссе телеграфных каналов по приёму каналов, электрическим измерениям параметров соединительных линий и их кроссировке;
50#работа на электросиловых устройствах;
50#работа линии связи.
SQUWEST#Инструктаж на рабочем месте личного состава по технике безопасности  при эксплуатации техники связи проводиться:
100#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
0#с вновь прибывшим в воинскую часть личным составом, независимо от его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
0#командиром подразделения по программе и инструкциям по техники безопасности для инструктажа на рабочем месте.
MQUWEST#Контрольный осмотр, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
33#проверку исправности и готовности электроустановок к применению;
0#уборку рабочих мест, помещений, отсеков;
33#проверку наличия средств пожаротушения и обеспечения безопасности личного состава при эксплуатации техники связи;
33#проверку наличия и состояния основных комплектующих изделий средств связи, надёжности крепления узлов, блоков, приборов, табельного и нетабельного имущества.
MQUWEST#Техническое обслуживание №2, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
25#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
25#работы в объёме технического обслуживания №1;
25#измерение параметров и характеристик аппаратуры, предусмотренных эксплуатационной документацией, и доведение их до установленных норм;
25#проверку правильности ведения формуляров (паспортов) и другой эксплуатационной документации.
SQUWEST#Каким документом оформляется постановка техники связи на длительное хранение?
0#актом приёма-передачи;
0#актом списания;
100#актом закладки (освежения).
MQUWEST#Какие приборы входят в состав комплекта приборов для визуального измерения переходного затухания ВИЗ-600?
50#генератор Г-ВИЗ-600;
0#электронный телеграфный измерительный прибор ЭТИ-69;
50#индикатор И-ВИЗ-600.
SQUWEST#Для чего предназначен измерительный прибор П-321?
0#для определения характера повреждения линии (обрыв, короткое за-мыкание), обнаружения сосредоточенной неоднородности волнового сопротивления и определения расстояния до места повреждения на воздушных и кабельных линия связи и линиях электропередачи;
100#для измерения остаточного затухания, частотной и амплитудной ха-рактеристик каналов тональной частоты и измерения рабочего затухания линий связи в диапазоне частот 0,3 – 30 кГЦ;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-130М?
0#от 0,5 до 1,99 МГц;
100#от 1,5 до 10,99 МГц;
0#от 15 до 109,9 МГц.
SQUWEST#Для чего предназначен рулонный телеграфный аппарат  РТА-7М?
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи;
100#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
0#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц..
MQUWEST#Что входит в объём работ по электрическим измерениям параметров линии связи (измерению подлежит каждая кабельная пара) при сдаче нормативов (задач) для специалистов по технике связи?
50#измерение сопротивления изоляции жил (кабельных пар), кабеля между собой и по отношению к оболочке (земле), оценка результатов измерения;
50#измерение омического сопротивления физических цепей (кабельных пар), оценка результатов измерения;
100#оценка срока эксплуатации кабеля.
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых  нормативов (для специалистов по технике связи) по технической подготовке?
50#работа на радиорелейной тропосферной станции;
50#работа на станции космической связи;
0#работа на кроссе телеграфных каналов по приёму каналов, электрическим измерениям параметров соединительных линий и их кроссировке.
SQUWEST#Повторный (периодический) инструктаж личного состава по технике безопасности  при эксплуатации техники связи проводиться:
0#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
100#командиром подразделения по программе и инструкциям по техники безопасности для инструктажа на рабочем месте.
MQUWEST#Техническое обслуживание №1, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
25#работы в объёме ежедневного технического обслуживания;
25#детальный осмотр и чистку блоков всей аппаратуры;
0#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
25#проверку, чистку, регулировку контактов, переключателей, разъёмов и т.д.
25#проверку работоспособности комплектующих изделий во всех режимах с использованием встроенной системы контроля и входящих в комплект средств измерений.
MQUWEST#Какими методами может осуществляться консервация техники связи находящейся на длительном хранении?
50#герметизацией с применением влагопоглатителя-силикагеля;
0#кратковременными;
50#нанесением защитных покрытий.
SQUWEST#Для чего предназначен комплект приборов ВИЗ-600?
0#для измерения внятной помехи канала тональной частоты;
100#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 10 до 1100 МГц.
MQUWEST#Какие приборы входят в состав измерительного пульта ИП-300?
25#измерительный генератор ИГ-300;
25#измеритель уровня ИУ-600;
0#электронный телеграфный измерительный прибор ЭТИ-69;
25#избирательный указатель уровня ИУУ-300;
25#измеритель рабочего затухания и усиления ИРЗУ-300.
SQUWEST#Для чего предназначена радиостанция Р-130М?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения коротковолновой радиосвязью в тактическом звене управления войсками;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Для чего предназначена аппаратура «Азур-3»?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи;
0#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц.
MQUWEST#Что входит в объём работ по электрическим измерениям параметров линии связи (измерению подлежит каждая кабельная пара) при сдаче нормативов (задач) для специалистов по технике связи?
0#оценка срока эксплуатации кабеля;
50#измерение рабочего затухания физических цепей (кабельных пар), оценка результатов измерений;
50#проверка состояния кабельных пар на прохождение разговора и вы-зова, оценка результатов проверки.
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых  нормативов (для специалистов по технике связи) по технической подготовке?
0#работа на кроссе телеграфных каналов по приёму каналов, электрическим измерениям параметров соединительных линий и их кроссировке;
50#сдача канала тональной частоты в эксплуатацию и транзитное соединение (сопряжение) каналов тональной частоты;
50#работа на телефонной аппаратуре.
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
50#своевременное планирование мероприятий по обеспечению безопасности личного состава при выполнении всех видов работ;
50#организация и проведение обучения личного состава безопасным  методам работы;
0#не соблюдение установленного порядка допуска личного состава к самостоятельной работе.
SQUWEST#Повседневный инструктаж личного состава по технике безопасности при эксплуатации техники связи проводиться:
0#начальником, в распоряжение которого поступает личный состав, для выполнения работ, с каждым в отдельности, непосредственно на рабочем месте до начала работы;
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
100#непосредственным начальником (ответственным руководителем работ) личного состава перед началом работы. 
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
50#соблюдение установленного порядка допуска личного состава к самостоятельной работе;
50#своевременная проверка знаний и проведения инструктажей личного состава по технике безопасности;
0#не своевременное планирование мероприятий по обеспечению безопасности личного состава при выполнении всех видов работ.
MQUWEST#Техническое обслуживание №1, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
а) проведение при  необходимости электрических и механических регулировок, а также чистку  и смазку трущихся частей;
б) проверку состояния систем освещения, отопления и вентиляции;
в) проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
г) доукомплектование одиночного комплекта ЗИП и израсходованных эксплуатационно-расходных материалов.
MQUWEST#Какими методами может осуществляться консервация техники связи находящейся на длительном хранении?
50#герметизацией с применением ингибиторов коррозии и силикагеля или только ингибиторов коррозии;
0#кратковременными;
50#комбинированными методами.
SQUWEST#Для чего предназначен малогабаритный испытатель кабелей и линии Р5-5?
0#для измерения внятной помехи канала тональной частоты;
100#для определения импульсным методом характера и расстояния до мест повреждения на воздушных и кабельных линиях связи и линиях электропередачи;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц.
SQUWEST#Для чего предназначен измерительный пульт ИП-300?
0#для определения характера повреждения линии (обрыв, короткое замыкание), обнаружения сосредоточенной неоднородности волнового сопротивления и определения расстояния до места повреждения на воздушных и кабельных линия связи и линиях электропередачи;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц;
100#для проведения эксплуатационных и настроечных измерений каналов, групповых и линейных трактов, а также отдельных узлов аппаратуры многоканальной электросвязи в диапазоне 0,2 – 300 кГц.
SQUWEST#Какой диапазон рабочих частот у радиостанции Р-123М?
0#от 10 до 41,5 МГц;
100#от 20 до 51,5 МГц;
0#от 30 до 61,5 МГц.
SQUWEST#Для чего предназначена аппаратура системы с частотным разделение канала «Азур-6»?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для уплотнения радиорелейных, тропосферных и кабельных линий типа П-296 и П-268 шестью каналами тональной частоты в диапазоне частот от 0,3 до 2,4 кГц;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
MQUWEST#В каких случаях выполнение норматива или учебной задачи для специалистов по технике связи прекращаются, а военнослужащему выставляется неудовлетворительная оценка?
50#если им допущено нарушение правил техники безопасности, угрожающих здоровью и жизни его самого или других лиц;
0#если им допущено нарушение правил дорожного движения;
50#если им допущены грубые нарушения безопасности связи (1 и 2 ка-тегорий).
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых  нормативов (для специалистов по технике связи) по технической подготовке?
50#приём телеграфных каналов в эксплуатацию и транзитное соединение телеграфных каналов;
0#работа на кроссе телеграфных каналов по приёму каналов, электрическим измерениям параметров соединительных линий и их кроссировке;
50#работа на аппаратуре каналообразования.
SQUWEST#Внеочередной инструктаж личного состава по технике безопасности при эксплуатации техники связи проводиться:
100#при замене или модернизации техники связи (если изменяются условия безопасности в работе), при нарушении личным составом правил безопасности и при несчастном случае (происшедшем в воинской части)   
0#с вновь прибывшим в воинскую часть личным составом, независимо от  его стажа работы и квалификации в целях ознакомления с правилами и мерами безопасности, действующими на территории воинской части, а также с опасностями, которые могут возникать при эксплуатации техники связи и использовании различного оборудования;
0#непосредственным начальником (ответственным руководителем работ) личного состава перед началом работы. 
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
0#не соблюдение установленного порядка допуска личного состава к самостоятельной работе;
50#воспитание у личного состава чувства ответственности за выполнение поставленных задач и строгое соблюдение правил и мер безопасности;
50#оборудование рабочих мест (боевых постов) техническими средствами для безопасного выполнения работ и укомплектования их средствами защиты согласно нормам.
MQUWEST#Техническое обслуживание №2, для техники связи и текущего обеспечения, предусматривает выполнение следующих основных работ:
25#проверку и замену электрорадиоматериалов, гермопрокладок и других материалов, имеющих ограниченный срок службы (хранения);
25#работы в объёме технического обслуживания №1;
25#измерение параметров и характеристик аппаратуры, предусмотренных эксплуатационной документацией, и доведение их до установленных норм;
25#проверку правильности ведения формуляров (паспортов) и другой эксплуатационной документации.
MQUWEST#Какие документы составляются на каждый законсервированный комплект техники связи?
50#карточка консервации;
50#технологическая карта расконсервации и подготовки к использованию;
0#карточка нахождения на консервации.
SQUWEST#Для чего предназначен измеритель неоднородностей линий Р5-10?
0#для измерения внятной помехи канала тональной частоты;
100#для определения характера повреждения линии (обрыв, короткое замыкание), обнаружения сосредоточенной неоднородности волнового сопротивления и определения расстояния до места повреждения на воздушных и кабельных линия связи и линиях электропередачи;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц.
SQUWEST#Что такое амплитудная характеристика канала тональной частоты?
0#зависимость рабочей фазы канала от частоты;
0#разность между уровнями сигнала и внятной помехи на выходе канала;
100#зависимость остаточного затухания от уровня на входе канала при подаче сигнала 800 Герц.
SQUWEST#Для чего предназначена радиостанция Р-147?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения беспоисковой и бесподстроечной связи в низовых звеньях управления и для других целей, может использоваться при работе в индивидуальных средствах защиты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Для чего предназначена аппаратура тонального телеграфирования П-327-2?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для образования двух каналов тонального телеграфирования в одном канале тональной частоты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
MQUWEST#В каких случаях выполнение норматива или учебной задачи для специалистов по технике связи прекращаются, а военнослужащему выставляется неудовлетворительная оценка?
50#если им допущено нарушение правил инструкций по развёртыванию и эксплуатационному обслуживанию станций, линий связи, аппаратуры и механизмов, которые привели к выходу из строя аппаратуры;
0#если им допущено нарушение правил дорожного движения;
50#если им допущены грубые нарушения безопасности связи (1 и 2 ка-тегорий).
SQUWEST#Норматив в технической подготовке:
0#это установленная величина времени необходимая для выполнения приёмов и действий обучаемых по работе на средствах связи (ведение парного обмена на телеграфных аппаратах, приём на слух передача ключом или датчиком и т.д.);
100#это установленная величина времени, необходимая для выполнения и действий обучаемых на технике связи по подготовке к работе и выполнению отдельных последовательных операций по их эксплуатации;
0#это установленная величина времени, необходимая для выполнения капитального ремонта средств связи.
SQUWEST#Какова периодичность проведения повторного инструктажа личного состава по технике безопасности при эксплуатации техники связи?
0#не реже одного раза в месяц;
100#не реже одного раза в 3 месяца;
0#не реже одного раза в 6 месяцев;
0#не режу одного раза в 12 месяцев.
MQUWEST#Укажите основные условия, обеспечивающие безопасную эксплуатацию техники связи.
50#своевременный учет, проверка исправности защитных средств и проведение их испытания;
0#не своевременное планирование мероприятий по обеспечению безопасности личного состава при выполнении всех видов работ;
50#постоянный контроль за выполнением личным составом установленных правил и мер безопасности.
MQUWEST#Должностные лица, осуществляющие руководство проведением технического обслуживания техники связи, в ходе подготовки обязаны:
25#уточнить наличие техники связи, подлежащей техническому обслуживанию;
0#проверить и принять выполнение работ;
25#уточнить силы и средства, выделяемые для выполнения работ, и спланировать наиболее целесообразное их использование;
25#подать заблаговременно заявки на необходимое военно-техническое имущество, организовать его получение и доставку к местам обслуживания техники;
25#провести занятия и инструктажи личного состава по правилам и мерам безопасности, поставить конкретные задачи каждому исполнителю, указать порядок и сроки выполнения работ, их материальное обеспечение.
MQUWEST#К основным задачам технического обслуживания для техники связи и текущего обеспечения относятся:
0#ремонт техники, нуждающейся в нем;
50#предупреждение преждевременного износа механических элементов и ухода электрических параметров аппаратуры за пределы установленных норм;
50#выявление и устранение неисправностей и причин их возникнове¬ния.
MQUWEST#В зависимости от продолжительности хранение техники связи и АСУ  может быть: 
50#кратковременным;
0#долговременным;
50#длительным;
0#постоянным.
SQUWEST#Для чего предназначен измеритель сопротивления заземления М-416?
0#для измерения внятной помехи канала тональной частоты;
0#для определения характера повреждения линии (обрыв, короткое замыкание), обнаружения сосредоточенной неоднородности волнового сопротивления и определения расстояния до места повреждения на воздушных и кабельных линия связи и линиях электропередачи;
0#для измерения переходного затухания между цепями линий связи на ближнем и дальнем концах в диапазоне от 20 до 600 кГц;
100#для измерения сопротивления заземляющих устройств, активных сопротивлений и для определения удельного сопротивления грунта.
SQUWEST#Для чего предназначена радиостанция Р-159?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для обеспечения беспоисковой и бесподстроечной связи в радиосетях и радионаправлениях;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
SQUWEST#Для чего предназначена аппаратура тонального телеграфирования П-327-3?
0#для передачи и приёма информации по телеграфным каналам различных линий связи, а также для ввода (вывода) информации в электронно-вычислительную машину и аппаратуру передачи данных последовательным кодом;
100#для образования трёх каналов тонального телеграфирования в одном канале тональной частоты;
0#для уплотнения двухпроводных кабельных и воздушных линий связи тремя каналами тональной частоты в условиях работы подвижных и стационарных узлов связи.
MQUWEST#Какие из перечисленных тем входят в состав сдаваемых нормативов (для специалистов по технике связи) по технической подготовке?
50#работа на телеграфной аппаратуре;
50#измерение и оценка электрических характеристик канала тональной частоты;
0#работа на кроссе телеграфных каналов по приёму каналов, электрическим измерениям параметров соединительных линий и их кроссировке.
SQUWEST#Норматив в специальной подготовке:
0#это установленная величина времени, необходимая для выполнения капитального ремонта средств связи;
100#это установленная величина времени необходимая для выполнения приёмов и действий обучаемых по работе на средствах связи (ведение парно-го обмена на телеграфных аппаратах; приём на слух передача ключом или датчиком и т.д.);
0#это установленная величина времени, необходимая для выполнения и действий обучаемых на технике связи по подготовке к работе и выполнению отдельных последовательных операций по их эксплуатации.